<?php

$x = "Слава Україні";
$y = "Героям Слава";

$text1 = "Україна – це суверенна держава в Центрально-Східній Європі, відома своєю багатою історією, культурою та природою, включаючи родючі чорноземи, Карпати та Чорноморське узбережжя.";
$text2 = "Країна має столицю Київ, офіційну мову – українську.";
$text4 = "Державним святом є День Незалежності 24 серпня 1991 року.";
$text5 = "Відома смачними стравами, такими як борщ, вареники та паски, що приваблює іноземних туристів.";
$text6 = "Україна володіє значною частиною світових запасів чорнозему, що робить її однією з провідних аграрних держав.";
$text7 = "Україна – це Батьківщина волелюбного народу, яка пишається своєю унікальною кухнею, традиційним одягом та музикою, а також є важливою частиною міжнародної спільноти.";

$menu = [
    "index.php" => "Головна",
    "page2.php" => "Сторінка 2",
    "page3.php" => "Сторінка 3",
    "page4.php" => "Сторінка 4",
    "page5.php" => "Сторінка 5",
    "page_create.php" => "Створити",
    "page_display.php" => "Відобразити",
    "lab5.php" => "ЛАБОРАТОРНА 5" 
];
